[
  "qmd-as-md-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings"
]